/* =======================================
 * 募集要項リスト
 * URL: components/recruit/
 * Referenced in: /recruit/page.tsx
 * Created: 2025-03-14
 * Last updated: 2025-03-14
 * ======================================= */
import styles from '@/styles/components/recruit/RecruitGuidelines.module.scss';
const RecruitGuidelines = () => {
  return (
    <section className={styles.container02}>
      <div className="wrap_h2">
        <span>Application Guidelines</span>
        <h2>募集要項</h2>
      </div>
      <ul>
        <li>
          <h3>事務所について</h3>
          <div>
            <p>
              加藤誠貴税理事務所は40代の所長、女性スタッフ7名、男性スタッフ1名、計9名の事務所です。
              <br />
              グループ事務所であります行政書士事務所のスタッフを合わせると約20名。
              <br />
              建設業関連の安定した顧客を約70社以上抱えております。
              <br />
              顧問先の社長さまと接するのは、税理士本人が一手に引き受けております。
              <br />
              今回募集している事務スタッフの方には、経験に応じて「担当」は持ってもらいますが、原則外回りをお願いすることはありません。
              <br />
              すでに関係性ができあがっている顧客の経理担当者さまと連携をとりながら円滑に税務処理を進めていただくお仕事です。
            </p>
          </div>
        </li>
        <li>
          <h3>仕事内容</h3>
          <div>
            <p>
              帳簿等の資料から会計ソフト（TKC・MJS）への入力
              <br />
              顧問先の経理担当者様との電話・メール等でのやりとり
              <br />
              各種税務書類の作成
            </p>
          </div>
        </li>
        <li>
          <h3>1日の流れ</h3>
          <div>
            <p>
              8:30〜9:00出社
              <br />
              9:30〜 メール確認、各担当ごとの月次資料等入力
              <br />
              12:00〜 お昼休憩（1時間）
              <br />
              13:00〜 10分間事務所清掃
              <br />
              15:00〜17:00
              日報提出後退社（各個人の状況に応じて、退社時間はバラバラです
              <br />
              ※勤務に慣れましたらライフスタイルに合わせて在宅勤務も可能です。
              <br />
              個人事業主様の仕事が少ないため、確定申告の時期でも忙しくなりにくい事務所
              <br />
              休日出勤なし、定時退社を推進しています。
              <br />
              パート職員が担当のお客さんを各自10〜20社ほど担当を持ち月次の入力・監査業務を行います。顧問先への訪問は所長が行い、職員はほぼ内勤のみです。
            </p>
          </div>
        </li>
        <li>
          <h3>求める人材</h3>
          <div>
            <p>
              ＜必須条件＞※下記いずれか
              <br />
              税理士補助経験者
              <br />
              会計事務所経験者
              <br />
              経理事務経験
              <br />
              日商簿記3級
              <br />
              <br />
              ＜歓迎条件＞
              <br />
              ブランクがある方・主婦（夫）
              <br />
              子育て中の方
              <br />
              キャリアアップをしたい方
              <br />
              スキルアップしたい方
              <br />
              会計事務所/税理士事務所で会計ソフトの入力作業を経験されている方
              <br />
              Word・Excelの基本操作に慣れている方（難しい関数知識等は不要です）
            </p>
          </div>
        </li>
        <li>
          <h3>応募資格</h3>
          <div>
            <p>
              【職務経験】
              <br />
              経理・事務：1年（必須）
              <br />
              <br />
              【資格・免許】
              <br />
              日商簿記3級程度（望ましい）
            </p>
          </div>
        </li>
        <li>
          <h3>給与</h3>
          <div>
            <p>時給 1,000円</p>
          </div>
        </li>
        <li>
          <h3>勤務地</h3>
          <div>
            <p>熊本県熊本市中央区上水前寺2-19-21-2F</p>
          </div>
        </li>
        <li>
          <h3>アクセス</h3>
          <div>
            <p>車・バイク・自転車通勤OK（無料駐車場あり）</p>
          </div>
        </li>
        <li>
          <h3>勤務時間・曜日</h3>
          <div>
            <p>
              9:00〜17:00（内6時間程度・要相談）
              <br />
              ※始業時間は変わらず、退社時間で調整しています。
              <br />
              ※1日5〜7時間・週3〜5日の範囲内で相談に応じます。
            </p>
          </div>
        </li>
        <li>
          <h3>雇用形態</h3>
          <div>
            <p>アルバイト・パート</p>
          </div>
        </li>
        <li>
          <h3>待遇・福利厚生</h3>
          <div>
            <p>
              ◆雇用保険・労働保険（労働条件による）
              <br />
              ◆交通費規定額支給（月4,000円迄）
              <br />
              ◆昇給年1回
              <br />
              ◆賞与年3回（確定申告時期・夏期・冬期）
              <br />
              ◆制服貸与
              <br />
              ◆在宅勤務（交代制）
              <br />
              ◆特別休暇（慶弔）
              <br />
              ◆産前産後休暇
              <br />
              ◆育児休暇
              <br />
              ◆有給休暇
              <br />
              ◆試用期間3ヶ月（同条件
            </p>
          </div>
        </li>
        <li>
          <h3>休暇・休日</h3>
          <div>
            <p>
              ◆土・日・祝・その他　完全週休2日制
              <br />
              ◆年末年始
              <br />
              ◆お盆休み
              <br />
              確定申告時期、3月決算時期、年末でも、残業・休日出勤はありません
            </p>
          </div>
        </li>
        <li>
          <h3>応募方法</h3>
          <div>
            <p>
              履歴書（写真貼付）を郵送もしくはPDFファイルでメール送付ください。
              <br />
              メールアドレス：
              <a href="mailto:katou@tax-katou.com">katou@tax-katou.com</a>
            </p>
          </div>
        </li>
      </ul>
    </section>
  );
};
export default RecruitGuidelines;
